1password
aerial
backblaze
bbedit
firefox
flux
font-fira-code
font-fira-mono
font-fira-sans
font-ibm-plex
font-lato
github
google-chrome
imageoptim
keybase
malwarebytes
sequel-pro
subler
transmit
virtualbox
visual-studio-code
vlc
